IDEA Open Model
OpenModel.OriginSettings Property
Compatible with IDEA StatiCa 20.1
 Information about origin project
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public OriginSettings OriginSettings { get; set; }
Public Property OriginSettings As OriginSettings
	Get
	Set
Property Value
Type: OriginSettings
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace